{
  "tipsAndGuides": {
    "item1": {
      "title" :"טיפים לנהיגה בטוחה עם ילדים",
      "paragraph": " נסיעה ברכב עם ילדים יכולה להיות חוויה, אבל חשוב לזכור את כללי הבטיחות. חובה לכולםםם להיות חגורים. מדליק מי שמקליק. זוכרים?",
      "video": "",
      "subtitle" :"רוצים לשחק עם הילדים",
      "subparagraph": "שמתם לב שהילדים נזכרים לפעמים בנסיעות משותפות שהיו לכם? על מה דיברתם, במה שיחקתם ואיך העברתם יחד את הזמן? הילדות של כולנו שזורה רגעים כאלה, רגעי כיף של הורים וילדים, של כל המשפחה יחד והאתגר הוא למצוא כל פעם סיטואציה שלכאורה נראית רגילה ולהפוך אותה לרגע משפחתי מוצלח."
    },
    "item2": {
      "title" :"טיפים לנהיגה בטוחה עם ילדים #2",
      "paragraph": "הילדים משתוללים בדרך לטיול או לארוחות החג? קבלו רעיונות יצירתיים למשחקים והפעלות ברכב, מניחושים וחידות ועד שירים בהמשכים. ארץ ב-מ', מישהו? זה יכול לקרות בזמן שאתם עומדים בפקק תנועה בדרך לארוחה המשפחתית או במהלך נסיעה לטיול - אנחנו מדברים על הרגע בו לילדים שלכם נמאס מהנסיעה והם מתחילים לחזור על שאלות כמו מתי נגיע? ו עוד רחוק?. במקרה הפחות נעים, הם מאבדים לגמרי את הסבלנות, משתוללים או רבים ביניהם. כדי לדחות את הרגע הזה עד כמה שניתן, ליקטנו מספר רעיונות למשחקי דרך מאתגרים ומשעשעים. שתהיה לכם נסיעה טובה.",
      "video": "https://www.youtube.com/watch?v=YZevPeXbfA8&ab_channel=SuperMommy",
      "subtitle" :"כותרת",
      "subparagraph": "פסקה שניה פסקה שניה פסקה שניה פסקה שניה פסקה שניה פסקה שניה פסקה שניה פסקה שניה פסקה שניה פסקה שניה פסקה שניה פסקה שניה פסקה שניה פסקה שניה פסקה שניה פסקה שניה פסקה שניה פסקה שניה"

    },
    "item3": {
      "title" :"כיצד לחץ האוויר יכול להשפיע על ביצועי הרכב שלכם?",
      "paragraph": "פרמטר חשוב במיוחד לבטיחות הרכב והנוסעים בו הוא לחץ האוויר של גלגלי המכונית. לכל רכב ולכל תוואי שטח ישנו לחץ אוויר שונה המתאים באופן מדויק לצמיג הרכב. לחץ אוויר תקין מבטיח נסיעה בטוחה יותר, צריכת דלק אידיאלית, חוויית נהיגה חלקה במיעוט טלטלות ומניעה של בלאי מוקדם לצמיגים וכפועל יוצא מאלה חיסכון בכסף רב.אתר לחץ אוויר מרכז עבורכם מידע בנוגע ללחץ אוויר בצמיגי המכוניות השונות.",
      "video": "",
      "subtitle" :"כותרת",
      "subparagraph": "פסקה שניה פסקה שניה פסקה שניה פסקה שניה פסקה שניה פסקה שניה פסקה שניה פסקה שניה פסקה שניה פסקה שניה פסקה שניה פסקה שניה פסקה שניה פסקה שניה פסקה שניה פסקה שניה פסקה שניה פסקה שניה"
    }
  }
}
