const messagesGalleryData = [
  {
    id: '1',
    title: 'עמדות הטעינה החדשות כבר מוכנות לשירותכם',
    description: 'אנחנו שמחים לבשר אליכם שבימים אלו',
    image: require('../assets/B1-assets/componentsCampaignGuideThumbnailXPlaceHolderPhoto(2).png'),
  },
  {
    id: '2',
    title: 'לורם איפסום',
    description:
      'לורם איפסום דולור סיט אמט, קונסקטורר אדיפיסינג אלית ליבם סולגק. בראיט ולחת צורק מונחף, בגורמי מגמש. תרבנך וסתעד לכנו סתשם השמה - לתכי מורגם בורק? לתיג ישבעס.',
    image: null,
  },
  {
    id: '3',
    title: 'לורם איפסום',
    description:
      'לורם איפסום דולור סיט אמט, קונסקטורר אדיפיסינג אלית ליבם סולגק. בראיט ולחת צורק מונחף, בגורמי מגמש. תרבנך וסתעד לכנו סתשם השמה - לתכי מורגם בורק? לתיג ישבעס.',
    image: null,
  },
  {
    id: '4',
    title: 'לורם איפסום',
    description:
      'לורם איפסום דולור סיט אמט, קונסקטורר אדיפיסינג אלית ליבם סולגק. בראיט ולחת צורק מונחף, בגורמי מגמש. תרבנך וסתעד לכנו סתשם השמה - לתכי מורגם בורק? לתיג ישבעס.',
    image: null,
  },
  {
    id: '5',
    title: 'לורם איפסום',
    description:
      'לורם איפסום דולור סיט אמט, קונסקטורר אדיפיסינג אלית ליבם סולגק. בראיט ולחת צורק מונחף, בגורמי מגמש. תרבנך וסתעד לכנו סתשם השמה - לתכי מורגם בורק? לתיג ישבעס.',
    image: null,
  },
];

export default messagesGalleryData;
